{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "501278E84FF31851BD9035AC3A25CFCE"
		},
		{
			"Source":
			{
				"Text": "Alambic"
			},
			"Translation":
			{
				"Text": "Alambic"
			},
			"Key": "7752871B4139F957D6A4BBBB0E682B6E"
		},
		{
			"Source":
			{
				"Text": "BAT"
			},
			"Translation":
			{
				"Text": "BAT"
			},
			"Key": "0C12B5154391E4934FEB7F954E08AC82"
		},
		{
			"Source":
			{
				"Text": "Blop"
			},
			"Translation":
			{
				"Text": "Blop"
			},
			"Key": "9FA1076B4A43194120E3CE977580DB5B"
		},
		{
			"Source":
			{
				"Text": "CAC"
			},
			"Translation":
			{
				"Text": "CAC"
			},
			"Key": "1A72361C42EA99E35340FF95D6F7AD02"
		},
		{
			"Source":
			{
				"Text": "Caractéristique"
			},
			"Translation":
			{
				"Text": "Caractéristique"
			},
			"Key": "69ECD8F349D24206B31068B42DA9B330"
		},
		{
			"Source":
			{
				"Text": "Dist"
			},
			"Translation":
			{
				"Text": "Dist"
			},
			"Key": "E75167144F5C08CCBA5DF384BD3FB08B"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "EXIT"
			},
			"Key": "1A7DB9E64C709A935F638FB35CFFC8D2"
		},
		{
			"Source":
			{
				"Text": "Explo"
			},
			"Translation":
			{
				"Text": "Explo"
			},
			"Key": "43A4F6C5414C64E74C94D98C9ACF4411"
		},
		{
			"Source":
			{
				"Text": "FirstGeneral"
			},
			"Translation":
			{
				"Text": "FirstGeneral"
			},
			"Key": "1AE88CFE4D56BB0FF1015A876A69009B"
		},
		{
			"Source":
			{
				"Text": "Life"
			},
			"Translation":
			{
				"Text": "Life"
			},
			"Key": "8A7F3A124AF9F083E80D3999491A447F"
		},
		{
			"Source":
			{
				"Text": "Mana"
			},
			"Translation":
			{
				"Text": "Mana"
			},
			"Key": "77CE42BE4BBACA34DEBCC0A3EE4D120D"
		},
		{
			"Source":
			{
				"Text": "OPTION"
			},
			"Translation":
			{
				"Text": "OPTION"
			},
			"Key": "7899AA314310A72B6286CE8FE4E01428"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "PLAY"
			},
			"Key": "182BBECF476E1888DDDA128E6A54E87A"
		},
		{
			"Source":
			{
				"Text": "PROJET BROOM"
			},
			"Translation":
			{
				"Text": "PROJET BROOM"
			},
			"Key": "7BF77A6344E953680F738693FFA9BD3D"
		},
		{
			"Source":
			{
				"Text": "Press START To Play"
			},
			"Translation":
			{
				"Text": "Press START To Play"
			},
			"Key": "CE7728DB49EDECCFDCBF8A9AE7E36B22"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "693EBFD8409A4907C18582B5AAF859E4"
		},
		{
			"Source":
			{
				"Text": "Save Game.{int}"
			},
			"Translation":
			{
				"Text": "Save Game.{int}"
			},
			"Key": "F5C6BF73413E528A41F5689F93A80241"
		},
		{
			"Source":
			{
				"Text": "SecondGeneral"
			},
			"Translation":
			{
				"Text": "SecondGeneral"
			},
			"Key": "05D88469432D2948E7D80D805391022B"
		},
		{
			"Source":
			{
				"Text": "ThirdGeneral"
			},
			"Translation":
			{
				"Text": "ThirdGeneral"
			},
			"Key": "8D6565C94D883C661F3DF4AB3B06C218"
		}
	]
}